import { Program } from './program';

export const ProgramList: Program[] = [
  {
    id: 0,
    name: 'Erasmus+',
    description: 'В 2014 г. на смену хорошо знакомым в Беларуси программам Европейской комиссии для сферы высшего образования Tempus, и Erasmus Mundus пришла новая программа Erasmus+. ' +
      'Она рассчитана на 7-летний период (до 2020 г.) и тематически направлена на образование, профессиональное обучение, молодежь и спорт. ' +
      'В рамках Erasmus+ будет финансироваться более 10 различных типов проектов (инструментов), правила участия в которых отличаются для представителей разных стран.\n' +
      '\n' +
      'Обновленная программа предлагает больше возможностей студентам, преподавателям и волонтерам. Новые возможности станут реальными, в том числе благодаря увеличенному бюджету, ' +
      'который составляет порядка 14,7 млрд. евро на 2014-2020 гг., что на 40% больше предыдущего бюджета. ' +
      'Чтобы программа стала доступной и открытой, ее структура была существенно упрощена. ' +
      'В Erasmus+ слились шесть предыдущих программ: Lifelong Learning, Erasmus, Leonardo da Vinci, Comenius, Grundtvig, Youth in Action и четыре программы международного сотрудничества: ' +
      'Erasmus Mundus, Tempus, Alfa, Edulink, а также программы сотрудничества с развитыми странами. ',
  },
  {
    id: 1,
    name: 'DAAD',
    description: 'Германская служба академических обменов предоставляет информационные и консультационные услуги по вопросам получения образования и проведения научных исследований в Германии, ' +
      'возможностях получения стипендий DAAD и других фондов, подготовки документов на стипендию или для учебы в Германии, установления контактов с немецкими вузами и др.\n' +
      '\n' +
      'Германская служба академических обменов (DAAD) является крупнейшей организацией в мире, которая способствует международному академическому обмену между студентами и учеными. ' +
      'Со времени своего основания в 1925 году DAAD предоставила стипендии более чем 1,5 миллионам человек в Германии и за рубежом. С середины 1994 года DAAD представлена также и в Беларуси.',
  },
  {
    id: 2,
    name: 'IAESTE',
    description: 'Задачи: организация обменов студентами. Студенты 2-5 курсов имеют возможность стажировку за рубежом продолжительностью от 1 до 4 месяцев в период с мая по сентябрь, как по специальностям технических и естественных наук, так и в области туризма, гостиничного бизнеса, иностранных языков. \n' +
      '\n' +
      'Членство в ассоциации: На сегодняшний день в деятельности IAESTE принимают участие 85 стран мира, в том числе Республика Беларусь с 2000 года в качестве ассоциированного члена. С 2013 года Республика Беларусь является полноправным членом IAESTE.  \n' +
      '\n' +
      'Управление: В каждой стране, участвующей в деятельности IAESTE, создается Национальный комитет ассоциации, который координирует отбор и направление студентов за рубеж. Координацию программы в нашей стране в настоящий момент осуществляет управление международных связей БГУ',
  },
  {
    id: 3,
    name: 'MOST',
    description: 'MOST (Mobility Scheme for Targeted People-to-People-Contacts/ Программа мобильности для целенаправленных межличностных контактов) — проект Европейского Союза, направленный ' +
      'на расширение контактов между гражданами ЕС и Беларуси с целью обмена передовым опытом и улучшения взаимопонимания.\n' +
      '\n' +
      'MOST предоставляет возможность посетить ЕС с целью установления и углубления профессиональных контактов. \n' +
      '\n' +
      'Ключевыми секторами проекта MOST являются культура; образование и молодёжь; наука и технологии. Также принимаются заявки из других областей, например, экономика, здравоохранение и т.д. ' +
      'Целевыми странами проекта являются все страны-члены Европейского Союза. В рамках проекта оплачиваются все расходы, связанные с реализацией поездки, такие как: транспорт, проживание, питание, виза, входные билеты.',
  },
  {
    id: 4,
    name: 'The Baltic University Programme',
    description: 'Программа создана в 1991 году по инициативе Уппсальского университета (Швеция) и представляет собой университетскую сеть, состоящую более чем из 220 университетов и иных учреждений высшего образования из ' +
      '12 стран региона Балтийского моря: Беларусь, Эстония, Финляндия, Германия, Латвия, Литва, Польша, Россия, Швеция, Чехия, Словакия, Украина.\n' +
      '\n' +
      'Программа «Балтийский Университет» основное внимание уделяет вопросам, актуальным для всего региона Балтийского моря, проблемам устойчивого развития, защиты окружающей среды и демократии в регионе Балтийского моря.\n' +
      '\n' +
      'Активность BUP направлена на поддержание ключевой роли университетов в решении этих вопросов через:\n' +
      '\n' +
      'разработку, внедрение и координацию образовательных курсов для студентов и магистрантов с использованием современных образовательных технологий;\n' +
      '\n' +
      'поддержку междисциплинарных исследований и проектов в сотрудничестве с органами государственного управления, компаниями и иными организациями.\n' +
      '\n' +
      'Деятельность Программы «Балтийский Университет», доступная всем участникам BUP:\n' +
      '\n' +
      'Мероприятия (конференции, семинар ы пр.) для исследователей;\n' +
      '\n' +
      'Мероприятия для преподавателей;\n' +
      '\n' +
      'Мероприятия для аспирантов;\n' +
      '\n' +
      'Мероприятия для магистрантов и бакалавров;\n' +
      '\n' +
      'Летние курсы для магистрантов и бакалавров;\n' +
      '\n' +
      'Летние курсы для преподавателей и студентов на парусном корабле SAIL;\n' +
      '\n' +
      'Курсы аспирантуры;\n' +
      '\n' +
      'Грантовое финансирование для бакалавров, магистрантов и аспирантов;\n' +
      '\n' +
      'Конкурс и награждение за лучшие кандидатские диссертации года.\n' +
      '\n' +
      'Сеть координируется Секретариатом Программы «Балтийский Университет», который является частью Центра Устойчивого Развития Уппсалы (Uppsala CSD) в Уппсальском университете (Швеция). Кроме того оперативное управление ' +
      'осуществляют Ассоциированные секретариаты в г. Лодзь, Польша (студенческая активность, Лодзинский Технический Университет), г. Гамбург, Германия (исследовательская активность, Гамбургский университет прикладных наук) и г. ' +
      'Або, Финландия (образование, Академический университет Або).',
  },
  {
    id: 5,
    name: 'Copernicus',
    description: 'Цели программы:\n' +
      '\n' +
      'поддержание усилий этих стран, направленных на развитие плюралистических научных и технологических систем, а также повышение их научного потенциала для решения основных экономических и социальных проблем. \n' +
      '\n' +
      'Работа нацелена:\n' +
      '\n' +
      'на решение посредством взаимовыгодного сотрудничества региональных проблем, связанных с охраной окружающей среды и здоровья, со структурными проблемами переходного периода и социально-экономического развития, с устойчивым использованием природных ресурсов; \n' +
      'на консолидацию научного и технического потенциала в областях, в которых участвующие страны достигли высокого уровня и имеют значительную перспективу для сотрудничества. \n' +
      '\n' +
      'Для стран СНГ эта цель достигается с помощью участия в программах\n' +
      'INTAS (Международная ассоциация содействия сотрудничеству с учеными из независимых государств бывшего Советского Союза), международной некоммерческой ассоциации, финансируемой в основном из бюджета Рамочной программы.\n' +
      '\n' +
      'Программы Copernicus-2 и INTAS тесно связаны между собой. Социально-экономическим аспектам исследований придается первостепенное значение. К таким аспектам можно отнести, например, социальную помощь, включая проблемы занятости, и стабилизацию местных организационных структур.\n' +
      '\n' +
      'Результаты сотрудничества:\n' +
      '\n' +
      'получение эффективных средств ограничения разрушающего воздействия человека на окружающую среду; \n' +
      'разработка технологий и средств устойчивого развития промышленности; \n' +
      'усовершенствование методов ограничения роста заболеваний и улучшения здравоохранения, особенно для наиболее уязвимых групп населения; \n' +
      'укрепление связей между исследователями стран СНГ и ЕС, а также связей внутри стран. ',
  },
];
